{
  "vui": [
      "Tôi đang yêu đời hãy cho tôi một bài hát",
      "Tôi đang vui hãy cho tôi một bài hát",
      "Tôi đang hạnh phúc hãy cho tôi một bài hát",
      "Tôi đang vui vẻ hãy cho tôi một bài hát",
      "Tui đang cảm thấy hân hoan quá bot ơi.",
      "Hiện tại tui đang cảm thấy rất tuyệt vời.",
      "Cảm thấy phấn khởi thì nghe nhạc gì giờ.",
      "Tôi đang thấy hơi tươi tỉnh, có nhạc gì để nghe không.",
      "Có bài gì hợp với tâm trạng thoải mái không.",
      "T đang cảm thấy sung sướng, có bài gì nghe không.",
      "T đang thấy tự hào, có bài nào để nghe không.",
      "Gợi ý cho tui một bài hào hứng nhé.",
      "Gợi ý cho t một bài nồng nhiệt đi.",
      "Cho tui bài nào rạng rỡ đi.",
      "Có bài hoan hỉ nào hay hay không.",
      "Bạn ơi cho mình vài bài yêu đời đi.",
      "Bot ơi gợi ý nhạc hạnh phúc cho mình đi.",
      "Bot ơi xin bài vui nhộn.",
      "Ê bot cho bài giải trí hay coi.",
      "Cho tôi bài sôi động nghe coi.",
      "Bài vui vẻ nào hay vậy.",
      "Bài nào thú vị hay vậy.",
      "Xin bài vui tươi nghe coi.",
      "Cho tui bài vui vui nào đỉnh cao đi.",
      "Cho mình hỏi có bài vui nào hay không.",
      "Ê chỉ t bài hưng phấn hợp lý coi.",
      "Tâm trạng yêu thích có bài nào hay mày.",
      "Tâm trạng thích thú có bài nào nghe hay không bot.",
      "Ví dụ vài bài ấm áp nghe đi em.",
      "Cho bố mày ví dụ bài vui mừng đi mày.",
      "Một số bài hát phấn chấn.",
      "Một bài hát tự tin.",
      "Bài mãn nguyện đi bot.",
      "Này, cho tui bài nào thanh thản với.",
      "Examples về nhạc bình yên.",
      "Một số bài nhạc thoải lòng.",
      "Ví dụ vài bài nhẹ nhõm.",
      "Ví dụ vài bài vô tư thú vị đi bot ơi.",
      "Bot ơi cho tui mấy bài trong sáng nghe coi.",
      "Chỉ t mấy bài về hòa đồng đi bot.",
      "Cho tôi một bài thân thiện.",
      "Ê hãy cho tôi vài bài cởi mở đi.",
      "Chỉ tao mấy bài về đáng yêu đi bot.",
      "Hmmm, cho mình 1 bài dễ thương đi bot.",
      "Bạn ơi, cho mình nghe 1 bài ngộ nghĩnh đi bạn.",
      "Sư phụ, cho đệ tử xin một số bài hát hài hước đi sư phụ.",
      "Onii chan, cho em bài dí dỏm đi onii.",
      "Mày ơi, cho tao vài bài tinh nghịch nghe với coi.",
      "Dcm cho tao bài nghịch ngợm nghe coi.",
      "Đưa cho tớ danh sách các bài nhí nhảnh coi.",
      "nhộn nhịp có bài nào hay.",
      "Hãy cho tui một bài hát siêu hay mà náo nhiệt xem nào.",
      "Này, đưa 1 bài vui xem nào.",
      "Nè bot, cho bài vui nghe.",
      "Sủa vài bài vui nghe coi.",
      "Bạn ơi mở cho mình bài vui nghe với.",
      "Cho tôi biết một số bài vui nổi tiếng.",
      "Nói tao nghe 1 bài vui nào.",
      "Chỉ tôi vài bài vui nào.",
      "1 bài vui đi nào.",
      "Cho mình tên bài hát chủ đề vui.",
      "Tên 1 bài thuộc chủ đề vui.",
      "1 bài vui.",
      "Một bài vui",
      "Chỉ tôi một bài vui.",
      "vui có bài nào hay vậy bot.",
      "Một số bài vui đi bot ngu.",
      "Danh sách các bài hát vui.",
      "Cho mình nghe bài vui hay hay đi.",
      "Mở mình 1 bài vui đi nào."
  ],
  "buồn": [
      "Tui đang cảm thấy nhớ nhung quá bot ơi.",
      "Hiện tại tui đang cảm thấy rất trầm cảm.",
      "Cảm thấy buồn buồn thì nghe nhạc gì giờ.",
      "Tôi đang thấy hơi thất tình, có nhạc gì để nghe không.",
      "Có bài gì hợp với tâm trạng đau khổ không.",
      "T đang cảm thấy tuyệt vọng, có bài gì nghe không.",
      "T đang thấy buồn rầu, có bài nào để nghe không.",
      "Gợi ý cho tui một bài sầu nhé.",
      "Gợi ý cho t một bài sầu muộn đi.",
      "Cho tui bài nào chán nản đi.",
      "Có bài ủ rũ nào hay hay không.",
      "Bạn ơi cho mình vài bài ảm đạm đi.",
      "Bot ơi gợi ý nhạc buồn cho mình đi.",
      "Bot ơi xin bài cô đơn.",
      "Ê bot cho bài lạc lõng hay coi.",
      "Cho tôi bài mệt mỏi nghe coi.",
      "Bài khổ sở nào hay vậy.",
      "Bài nào đau đớn hay vậy.",
      "Xin bài xót xa nghe coi.",
      "Cho tui bài bi quan nào đỉnh cao đi.",
      "Cho mình hỏi có bài thất vọng nào hay không.",
      "Ê chỉ t bài tiêu cực hợp lý coi.",
      "Tâm trạng bất lực có bài nào hay mày.",
      "Tâm trạng cay đắng có bài nào nghe hay không bot.",
      "Ví dụ vài bài tủi thân nghe đi em.",
      "Cho bố mày ví dụ bài lo lắng đi mày.",
      "Một số bài hát sợ hãi.",
      "Một bài hát hoang mang.",
      "Bài bối rối đi bot.",
      "Này, cho tui bài nào run rẩy với.",
      "Examples về nhạc đau thương.",
      "Một số bài nhạc tổn thương.",
      "Ví dụ vài bài đau lòng.",
      "Ví dụ vài bài uất ức thú vị đi bot ơi.",
      "Bot ơi cho tui mấy bài khó chịu nghe coi.",
      "Chỉ t mấy bài về bực bội đi bot.",
      "Cho tôi một bài giận dữ.",
      "Ê hãy cho tôi vài bài tức giận đi.",
      "Chỉ tao mấy bài về căm phẫn đi bot.",
      "Hmmm, cho mình 1 bài oán hận đi bot.",
      "Bạn ơi, cho mình nghe 1 bài ghét bỏ đi bạn.",
      "Sư phụ, cho đệ tử xin một số bài hát khinh bỉ đi sư phụ.",
      "Onii chan, cho em bài thù hận đi onii.",
      "Mày ơi, cho tao vài bài mất mát nghe với coi.",
      "Dcm cho tao bài đau buồn nghe coi.",
      "Đưa cho tớ danh sách các bài tang tóc coi.",
      "bi ai có bài nào hay.",
      "Hãy cho tui một bài hát siêu hay mà thảm thương xem nào.",
      "Này, đưa 1 bài xui xẻo xem nào.",
      "Nè bot, cho bài buồn nghe.",
      "Sủa vài bài buồn nghe coi.",
      "Bạn ơi mở cho mình bài buồn nghe với.",
      "Cho tôi biết một số bài buồn nổi tiếng.",
      "Nói tao nghe 1 bài buồn nào.",
      "Chỉ tôi vài bài buồn nào.",
      "1 bài buồn đi nào.",
      "Cho mình tên bài hát chủ đề buồn.",
      "Tên 1 bài thuộc chủ đề buồn.",
      "1 bài buồn.",
      "Một bài buồn",
      "Chỉ tôi một bài buồn.",
      "buồn có bài nào hay vậy bot.",
      "Một số bài buồn đi bot ngu.",
      "Danh sách các bài hát buồn.",
      "Cho mình nghe bài buồn hay hay đi.",
      "Mở mình 1 bài buồn đi nào."
  ]
}